start = 'Привет!\nЯ помогу тебе найти наставника :)'
reg_name = 'Как тебя зовут?'
reg_age = 'Напиши свой возраст'
reg_city = '''В каком городе проживаешь? 

Мы хотим организовывать закрытые мероприятия, так что будем тебя звать, если это будет в твоем городе'''
reg_description = '''Ну и последний ответ! 

Расскажи о себе
Например, можешь указать, где учишься, чем увлекаешься, интересные мысли и прочее

Для чего это нужно? 
Это твой профиль на нашем сервисе. Если ты будешь пользоваться нашими сервисами, то этот профиль будут виден другим пользователям (:'''
reg_finish = 'Отлично, ты прошёл регистрацию'
who_we = '''Мы разрабатываем стартап в сфере EdTech. Мы хотим сделать среду для самообразования максимально эффективной! 

Этот бот - небольшая часть нашего большого проекта. С помощью этого бота мы хотим понять, с каким проблемами вы сталкиваетесь и что вас интересует.

Будем рады, если ты будешь оставлять обратную связь по нашему проекту. 

Можешь писать на почту canguru.help@gmail.com или в тг @zyuzyunda'''
bot_does = '''Сейчас бот помогает достигать свои цели с помощью ежедневных напоминалок.
А также с помощью нашего бота вы можете найти себе наставника

Если у вас есть какие-то замечания или предложения, то будем рады, если вы напишите. Это поможет нам стать лучше!'''
