start = 'Привет!\nЯ помогу тебе найти наставника :)'
cancel = 'Отменено.'
reg_name = 'Как тебя зовут?'
reg_age = 'Напиши свой возраст'
reg_city = '''В каком городе проживаешь? 

Мы хотим организовывать закрытые мероприятия, так что будем тебя звать, если это будет в твоем городе'''
reg_description = '''Ну и последний ответ! 

Расскажи о себе
Например, можешь указать, где учишься, чем увлекаешься, интересные мысли и прочее

Для чего это нужно? 
Это твой профиль на нашем сервисе. Если ты будешь пользоваться нашими сервисами, то этот профиль будут виден другим пользователям (:'''
reg_finish = 'Отлично, ты прошёл регистрацию'
who_we = '''Мы разрабатываем стартап в сфере EdTech. Мы хотим сделать среду для самообразования максимально эффективной! 

Этот бот - небольшая часть нашего большого проекта. С помощью этого бота мы хотим понять, с каким проблемами вы сталкиваетесь и что вас интересует.

Будем рады, если ты будешь оставлять обратную связь по нашему проекту. 

Можешь писать на почту canguru.help@gmail.com или в тг @zyuzyunda'''
bot_does = '''Сейчас бот помогает достигать свои цели с помощью ежедневных напоминалок.
А также с помощью нашего бота вы можете найти себе наставника

Если у вас есть какие-то замечания или предложения, то будем рады, если вы напишите. Это поможет нам стать лучше!'''
search_mentor1 = '''Ты хочешь найти себе наставника - это уже большой шаг к успеху. 

Чтоб найти наставника, необходимо оставить заявку через google-форму, которую ниже скинем. 

Как только мы найдем тебе подходящего наставника, наши менеджеры тебе напишут в личные сообщения.'''
search_mentor2 = '''Прежде чем приступить к поиску, хотим озвучить несколько правил:

1. Постарайся писать максимально подробно: чем более подробно ты опишешь себя и какой у тебя запрос, то тем точнее мы сможем подобрать тебе идеального наставника;

2. Мы стараемся подобрать тебе наставника максимально быстро. Наши менеджеры, когда найдут подходящих тебе наставников, напишут тебе в личные сообщения.

Все понятно?'''
search_mentor3 = '''Смотри, заполняй гугл форму:  https://docs.google.com/forms/d/e/1FAIpQLSeAI7eUOWG6YdMiIN6dGHuNi_r86nOu6drO5B_47rfLf0hupA/viewform?usp=sf_link

А если что-то непонятно, то пиши нам на почту: canguru.help@gmail.com'''

search_mentor4 = 'Желаем тебе удачи! И помни, что легче с гуру на CanGuru!'
search_mentor5 = '''Если у вас есть какие-то замечания или предложения, то будем рады, если вы напишите. Это поможет нам стать лучше!'''
achiever1 = '''Мы предлагаем тебе поставить небольшой эксперимент над своей жизнью.
До конца года достичь свои цели! Как тебе такое предложение?'''
achiever2 = '''Мы хотим стать для тебя поддержкой на этом пути. Каждый день тебе будут приходить уведомления с напоминанием о твоей цели.
Что необходимо тебе сделать?
1. Поставить цель, которую ты хочешь достичь в этом году;
2. Каждый день совершать действия, которые приближают тебя к этой цели.'''
achiever3 = '''Чтобы поставить грамотно цель, необходимо помнить о следующих правилах:

- Максимально конкретно и подробно опишите свою мечту;
- Цель обязательна должна быть измерима;
- Ваша мечта должна быть достижима в ближайшем будущем;
- Обязательно определите реальные сроки;
- Сформулируйте конечную точку достижения цели.'''
achiever4 = '''Если у тебя возникают трудности, не понимаешь, что ты хочешь от этой жизни, то можешь обратиться к нашим наставникам, которые могут тебя направить, подсказать и помочь тебе!

Необходимо заполнить google-форму: https://docs.google.com/forms/d/e/1FAIpQLSeAI7eUOWG6YdMiIN6dGHuNi_r86nOu6drO5B_47rfLf0hupA/viewform'''
achiever5 = '''Напиши свою  первую цель

Помни о правилах, которые мы обозначили выше'''
achiever6 = '''Каждый день до конца этого года мы тебе будем отправлять напоминания, чтоб ты не забывал о своем обещании! 

Удачи тебе!'''
achiever7 = '''Если у вас есть какие-то замечания или предложения, то будем рады, если вы напишите. Это поможет нам стать лучше!'''
