start = 'Привет!\nЯ помогу тебе найти наставника :)'
reg_name = 'Как тебя зовут?'
reg_age = 'Напиши свой возраст'
reg_city = '''В каком городе проживаешь? 

Мы хотим организовывать закрытые мероприятия, так что будем тебя звать, если это будет в твоем городе'''
reg_description = '''Ну и последний ответ! 

Расскажи о себе
Например, можешь указать, где учишься, чем увлекаешься, интересные мысли и прочее

Для чего это нужно? 
Это твой профиль на нашем сервисе. Если ты будешь пользоваться нашими сервисами, то этот профиль будут виден другим пользователям (:'''
